[XGLocalizedData]
+GameplayTips_Tactical="Дракон может носить автомат или пистолет-пулемет, для сокращения времени проникновения."
+GameplayTips_Tactical="Скаут отличный разведчик, но не боец."
+GameplayTips_Tactical="Пистолет нужен для возможности ведения боя на любой дистанции."
+GameplayTips_Tactical="Способность 'Таран' Задиры нужна для скорейшего сокращения расстояния до противника."
+GameplayTips_Tactical="Боевой инженер - эксперт по уничтожению укрытий."
+GameplayTips_Tactical="Крушитель - могучий боец, но с большим временем проникновения."
+GameplayTips_Tactical="Разведчик чуть слабее Дракона во взломе."
+GameplayTips_Tactical="'Протокол Невидимка' Дракона способен превратить любого бойца в разведчика."
+GameplayTips_Tactical="Большинство классов солдат в Shadow Ops могут играть разные роли. Выбирайте эти роли для каждого солдата с помощью способностей."
+GameplayTips_Tactical="Дракон - универсальный класс, который может делать что угодно."
+GameplayTips_Tactical="Крушитель чрезвычайно силен в нападении, но не в защите."
+GameplayTips_Tactical="Охотник хорош в снайперской стрельбе и в ближнем бою с холодным оружием."
+GameplayTips_Tactical="Егерь силен против врагов на расстоянии, но слабоват в ближнем бою."
+GameplayTips_Tactical="Задира начинает с дробовиком, но хорош и с автоматом."